<?php

/** @var yii\web\View $this */

$this->title = 'My Yii Application';
?>
<div class="site-index">
    <h3 class="indexTitle-title ">UnbearableShop</h3>
    <div class="">
        Добро пожаловать в UnbearableShop — ваш персональный путеводитель в мир стильной и непередаваемо уютной одежды! Наши коллекции созданы для тех, кто ценит комфорт, высокое качество и оригинальный стиль.
    </div>
    <h3 class='indexTitle-title '>Наш стиль:</h3>
    <div class="">UnbearableShop — это не просто магазин, это искусство выражения себя через моду. Мы гордимся уникальными дизайнами и вниманием к деталям, чтобы каждая вещь стала неотъемлемой частью вашего гардероба.</div>
    <h3 class='indexTitle-title '>Наш ассортимент:</h3>
    <div class="">От уютных свитшотов с веселыми принтами до стильных пальто для холодных дней — в UnbearableShop вы найдете все необходимое для создания своего неповторимого образа. Мы следим за последними трендами, чтобы предложить вам самые актуальные и интересные варианты.</div>
    <h3 class='indexTitle-title '>Почему UnbearableShop:</h3>
    <div class="">
        <strong>Удобство и стиль:</strong> Наши вещи созданы для того, чтобы вы чувствовали себя уютно в любой ситуации.</br>
        <strong>Стиль и индивидуальность:</strong> Мы поощряем самовыражение и помогаем вам подчеркнуть свою уникальность через моду.</br>
        <strong>Качество на первом месте:</strong> Мы тщательно подбираем материалы и следим за производственными процессами, чтобы предоставить вам продукцию высшего качества.</br>
    </div>
    <h3 class='indexTitle-title '>Покупайте с удовольствием!</h3>
    <div class="prevFooter">UnbearableShop — где каждая вещь превращается в невероятно комфортный и стильный опыт. Погружайтесь в наш мир моды и давайте создадим что-то неповторимое вместе!</div>
</div>
